Repository: OpenUpSA/indigo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: af

source: [Amended by <span class="amending-title">%(amending_title)s</span> on <span class="date">%(date)s</span>]
af: [Gewysig deur <span class="amending-title">%(amending_title)s</span> op <span class="date">%(date)s</span>]

source: %(type)s %(number)s of %(year)s
af: %(type)s %(number)s van %(year)s

source: Assented to on %(date)s
af: Ingestem op %(date)s

source: Commences on %(date)s unless otherwise noted
af: Aanvang op %(date)s tensy anders vermeld

source: Table of Contents
af: Inhoudsopgawe

source: Act
af: Daad

source: Chapter
af: Hoofstuk

source: Part
af: Deel

source: Government Notice
af: Regeringsbrief

source: By-law
af: Verordening
